"browserTitle" = "“%@”的属性";
"untitledMovie" = "未命名";

"deleteButtonTitle" = "删除";
"extractButtonTitle" = "抽出";

"deleteTrackOperation" = "删除轨道"; /* for undo */
"deleteTracksOperation" = "删除轨道"; /* for undo */

"deleteTrackMessage" = "您确定要删除此轨道吗？";
"deleteTracksMessage" = "您确定要删除这些轨道吗？";
"operationUndoable" = "此操作不可还原。";

"multipleObjectsSelected" = "已选择 %d 项。";

"propUnavailablePlaceholder" = "-不适用-";
"inspectorUnavailable" = "多个选择";